
export default {
  "movies": [
    {
      "image": "./img/movie-1.jpg",
      "title": "창궐",
      "director": "김성훈",
      "desc": `야귀떼가 온 세상을 집어삼켰다!

밤에만 활동하는 산 자도 죽은 자도 아닌 ‘야귀(夜鬼)‘가 창궐한 세상,
위기의 조선으로 돌아온 왕자 ‘이청’(현빈)은 
도처에 창궐한 야귀떼에 맞서 싸우는 최고의 무관 ‘박종사관’(조우진) 일행을 만나게 되고,
야귀떼를 소탕하는 그들과 의도치 않게 함께하게 된다. 
한편, 조선을 집어삼키려는 절대악 ‘김자준’(장동건)은 이 세상을 뒤엎기 위한 마지막 계획을 감행하는데…

조선필생 VS 조선필망
세상을 구하려는 자와 멸망시키려는 자!
오늘 밤, 세상에 없던 혈투가 시작된다!`,
      "actor": "현빈, 장동건",
      "date": "2018-10-25"
    },
    {
      "image": "./img/movie-2.jpg",
      "title": "퍼스트맨",
      "director": "데이미언 셔젤",
      "desc": `"여러분은 지금까지 보지 못한 걸 보게 될 겁니다"

이제껏 누구도 경험하지 못한 세계에 도전한 우주비행사 닐(라이언 고슬링)은,
거대한 위험 속에서 극한의 위기를 체험하게 된다.
전세계가 바라보는 가운데, 그는 새로운 세상을 열 첫 발걸음을 내딛는데…

이제, 세계는 달라질 것이다.`,
      "actor": "라이언 고슬링, 클레어 포이, 제이슨 클락, 카일 챈들러, 패트릭 후짓, 시아란 힌즈, 에단 엠브리, 쉐어 위햄, 코리 스톨, 파블로 쉬레이버",
      "date": "2018-10-18"
    },
    {
      "image": "./img/movie-3.jpg",
      "title": "스타이즈본",
      "director": "브래들리 쿠퍼",
      "desc": `나도 몰랐던 내 안의 빛을 찾아낸 그대
우리 모습 이대로 영원히 기억할 거야…

노래에 놀라운 재능을 가졌지만 외모에는 자신이 없는 무명가수 앨리(레이디 가가)는
공연을 하던 바에서 우연히 톱스타 잭슨 메인(브래들리 쿠퍼)을 만나게 된다.
자신의 모든 것을 사랑해주는 잭슨의 도움으로 앨리는 자기 안의 열정을 폭발시키며 최고의 스타로 거듭나지만,
잭슨은 어린 시절의 상처와 예술가적 고뇌 속에서 점점 무너져가는데…`,
      "actor": "브래들리 쿠퍼, 레이디 가가, 샘 엘리엇, 그렉 그룬버그",
      "date": "2018-10-09"
    },
    {
      "image": "./img/movie-4.jpg",
      "title": "미쓰백",
      "director": "이지원",
      "desc": `“아무리 열심히 살아도 매 순간 날 배신하는 게 인생이야”

스스로를 지키려다 어린 나이에 전과자가 되어 외롭게 살아가던 ‘백상아’
누구도 믿지 않고 아무것도 마음에 두지 않던 어느 날
나이에 비해 작고 깡마른 몸, 홑겹 옷을 입은 채
가혹한 현실에서 탈출하려는 아이 ‘지은’을 만나게 된다.

왠지 자신과 닮은 듯한 아이 ‘지은’을 외면할 수 없는 ‘상아’는
‘지은’을 구하기 위해 세상과 맞서기로 결심하는데…

“이런 나라도, 같이 갈래?”`,
      "actor": "한지민, 김시아, 이희준",
      "date": "2018-10-11"
    },
    {
      "image": "./img/movie-5.jpg",
      "title": "배드 사마리안",
      "director": "유아인",
      "desc": `살고 싶다면 절대 못 본 척해라

고급 레스토랑 손님들의 차를 발렛파킹 한다는 핑계로 그들의 집을 털며 생계를 유지하는 '션'은
어느 날 마세라티를 타고 온 VIP 손님 ‘케일’의 초호화 저택에 몰래 들어갔다가 
숨겨진 방에 쇠사슬로 묶여진 채 감금된 여인을 발견한다. 
뒤돌아 나왔어야 할 순간, 살려달라는 여인의 말에 그는 결국 돌이킬 수 없는 선택을 하게 되고, 
그 때부터 직장, 여자친구, SNS까지 주변의 모든 일상이 하나 둘씩 처참하게 짓밟히고 감당할 수 없는 위협이 ‘션’의 숨통을 조여오기 시작하는데…

감히 누군가를 구하려고 한다면, 넌 반드시 죽는다`,
      "actor": "이원찬, 윤지수, 박준",
      "date": "2018-10-11"
    },
    {
      "image": "./img/movie-6.jpg",
      "title": "펭귄 하이웨이",
      "director": "이시다 히로야스\n",
      "desc": `“우리 동네에 펭귄이 나타났다”

어른이 되기까지 3888일 남은 11살 ‘아오야마’의 
동네에 펭귄이 나타나면서 시작된 
평생 잊지 못할 모험을 담은 판타지 어드벤처.`,
      "actor": "키타 카나(아오야마), 아오이 유우",
      "date": "2018-10-18"
    },
    {
      "image": "./img/movie-7.jpg",
      "title": "호밀밭의 반항아",
      "director": "대니 스트롱",
      "desc": `한국인이 가장 사랑하는 고전 1위
영미문학의 대표작 [호밀밭의 파수꾼] 탄생 비하인드

대학에서 쫓겨나고 방황하던 아웃사이더 제리 샐린저(니콜라스 홀트)는
모두가 선망하는 사교계의 스타 우나 오닐(조이 도이치)에게 첫눈에 반하고
그녀의 마음을 사로잡기 위해 유명 작가가 되기로 결심한다
출판사의 끊임 없는 거절 속에서도 포기하지 않고 소설을 쓰던 그에게
기존의 문학계를 발칵 뒤집을 새로운 이야기가 떠오른다.
바로 자신의 목소리 그대로 세상을 향해 하고 싶은 이야기를 하는 것!

전 세계 청춘들을 단숨에 사로잡은 논란의 문제작!
모두가 알고 싶어한 진짜 이야기가 시작된다!`,
      "actor": "니콜라스 홀트, 조이 도이치, 사라 폴슨",
      "date": "2018-10-18"
    },
    {
      "image": "./img/movie-8.jpg",
      "title": "안나카레니나",
      "director": "유아인",
      "desc": `아름다운 미모와 교양을 갖춘 귀족 부인 안나 카레니나.
존경 받는 남편, 귀여운 아들과 평화로운 가정을 유지하고 있던 그녀의 일상에 불현듯 누군가 들이 닥친다.
모스크바 상류사회에서 만난 젊은 장교 브론스키와 서로 강렬한 끌림을 느끼면서 안나는 혼란에 빠지는데...`,
      "actor": "이원찬, 윤지수, 박준",
      "date": "2018-10-11"
    },
    {
      "image": "./img/movie-9.jpg",
      "title": "벽 속에 숨은 마법시계",
      "director": "일라이 로스",
      "desc": `부모님을 잃고 혼자가 된 ‘루이스’는 유일한 혈육인 삼촌 ‘조나단’(잭 블랙)을 찾아가고 그와 함께 살게 된다. ‘조나단’의 오랜 친구이자 이웃사촌인 ‘플로렌스’(케이트 블란쳇) 또한 ‘루이스’를 반갑게 맞아주지만 ‘루이스’는 어딘가 미스터리한 이 집에서의 생활이 두렵다. 한편, 매일 밤 무언가를 찾아 집을 돌아다니는 ‘조나단’은 자신을 수상하게 여기는 ‘루이스’에게 결국 자신과 ‘플로렌스’가 마법사임을 고백하고, 모든 것이 살아 움직이는 미스터리한 이 집에 숨겨진 비밀스러운 시계의 존재를 알려준다.

집 안을 채우는 종소리가 사라지기 전, 시계를 찾아 세상을 집어 삼키려는 저주를 풀어야만 하는 ‘조나단’과 ‘플로렌스’! 하지만 이들을 도우려던 ‘루이스’로 인해 깨어나선 안될 존재까지 눈을 뜨고 마는데...

과연 세 사람은 비밀의 시계를 찾아 위기에 빠진 세상을 구할 수 있을까?`,
      "actor": "잭 블랙, 케이트 블란쳇, 오웬 바카로",
      "date": "2018-10-31"
    },
    {
      "image": "./img/movie-10.jpg",
      "title": "그랜드 부다페스트 호텔",
      "director": "웨스 앤더슨",
      "desc": `세계 최고 부호 마담 D.의 피살사건!
범인은 전설적인 호텔 지배인이자 그녀의 연인 구스타브?!

1927년 세계대전이 한창이던 어느 날, 세계 최고 부호 ‘마담 D.(틸다 스윈튼)’가 ‘그랜드 부다페스트 호텔’에 다녀간 지 얼마 지나지 않아 의문의 살인을 당한다. 그녀는 유언을 통해 가문 대대로 내려오던 명화 ‘사과를 든 소년’을 전설적인 호텔 지배인이자 연인 ‘구스타브(랄프 파인즈)’ 앞으로 남긴다.
마담 D.의 유산을 노리고 있던 그의 아들 ‘드미트리(애드리언 브로디)’는 구스타브를 졸지에 유력한 용의자로 지목하게 되고, 구스타브는 충실한 호텔 로비보이 ‘제로(토리 레볼로리)’와 함께 누명을 벗기기 위한 기상천외한 모험을 시작한다. 
한편, 드미트리는 그녀의 유품과 함께 ‘그랜드 부다페스트 호텔’까지 차지하기 위해 무자비한 킬러 ‘조플링(윌렘 대포)’를 고용하기에 이르는데… 

기상천외하고 미스터리한 사건의 세계! 
전세계가 경험할 황홀한 모험에 초대합니다!`,
      "actor": "랄프 파인즈, 애드리언 브로디, 틸다 스윈튼, 주드 로, 시얼샤 로넌, 레아 세이두",
      "date": "2018-10-11"
    },
    {
      "image": "./img/movie-11.jpg",
      "title": "심리학 읽은 영화관",
      "director": "윤가은",
      "desc": `그 여름, 나에게도 친구가 생겼다…
“내 마음이 들리니?”
언제나 혼자인 외톨이 선은 모두가 떠나고 홀로 교실에 남아있던 방학식 날, 전학생 지아를 만난다. 
서로의 비밀을 나누며 순식간에 세상 누구보다 친한 사이가 된 선과 지아는 생애 가장 반짝이는 여름을 보내는데, 개학 후 학교에서 만난 지아는 어쩐 일인지 선에게 차가운 얼굴을 하고 있다. 
선을 따돌리는 보라의 편에 서서 선을 외면하는 지아와 다시 혼자가 되고 싶지 않은 선.
어떻게든 관계를 회복해보려 노력하던 선은 결국 지아의 비밀을 폭로해버리고 마는데... 
선과 지아. 우리는 다시 '우리'가 될 수 있을까?`,
      "actor": "최수인(선), 설혜인(지아), 이서연(보라)",
      "date": "2018-10-10"
    },
    {
      "image": "./img/movie-12.jpg",
      "title": "액베스",
      "director": "윤가은",
      "desc": `맥베스는 뱅쿠오와 함께 전투를 승리로 이끌고 돌아오다가 전장에서 이상한 마녀들을 만난다. 마녀들은 맥베스가 곧 왕이 되고 뱅쿠오의 자손들이 왕이 될 거라는 예언을 한다. 이 사실을 알게 된 맥베스 부인은 마침 던컨 왕이 하룻밤 행차를 한다고 하자 심약한 남편을 격려하여 왕을 시해할 계획을 꾸민다. 거사를 마친 맥베스는 예언대로 왕이 되었지만 죄책감과 두려움으로 신경쇠약에 시달리다가 다른 예언의 주인공인 뱅쿠오는 물론 자신의 권력에 해가 되는 이들을 차례로 없애려는 계획을 세운다.`,
      "actor": "이원찬, 윤지수, 박준",
      "date": "2018-10-07"
    },
    {
      "image": "./img/movie-13.jpg",
      "title": "곰돌이 푸",
      "director": "마크 포스터",
      "desc": `“어른이 된 나
인생의 쉼표가 필요한 순간, 
찾아온 나의 친구들
다시 만나 행복해”

어른이 된 나 로빈(이완 맥그리거)은 가족도 일도 모두 완벽해 보이지만, 
한편 지쳐가는 일상 속에 서있다.
어느 날, 눈 앞에 가장 행복한 시간을 함께했던 비밀 친구 ‘곰돌이 푸와 일행’들이 
다시 찾아오게 되고 뜻하지 않게 놀라운 모험 속에 빠져들게 되는데…

올 가을, 디즈니 라이브액션이 선사하는 최고의 감성충전 어드벤처`,
      "actor": "이완 맥그리거, 헤일리 앳웰, 마크 거티스, 짐 커밍스, 크리스 오다우드, 소피 오코네드",
      "date": "2018-10-03"
    },
    {
      "image": "./img/movie-14.jpg",
      "title": "완벽한 타인",
      "director": "이재규",
      "desc": `우리 게임 한 번 해볼까? 다들 핸드폰 올려봐
저녁 먹는 동안 오는 모든 걸 공유하는 거야
전화, 문자, 카톡, 이메일 할 것 없이 싹! 

오랜만의 커플 모임에서 한 명이 게임을 제안한다.
바로 각자의 핸드폰을 테이블 위에 올려두고
통화 내용부터 문자와 이메일까지 모두 공유하자고 한 것.
흔쾌히 게임을 시작하게 된 이들의 비밀이 핸드폰을 통해 들통나면서
처음 게임을 제안했던 것과는 전혀 다른 상상치 못한 결말로 흘러가는데….
상상한 모든 예측이 빗나간다!`,
      "actor": "유해진, 조진웅, 이서진, 염정아, 김지수, 송하윤, 윤경호, 지우",
      "date": "2018-10-10"
    },
    {
      "image": "./img/movie-15.jpg",
      "title": "핫 섬머 나이츠",
      "director": "엘리야 바이넘",
      "desc": `어디에도 속하지 못하는 소심의 아이콘 다니엘은
경찰 앞에서도 쫄지 않는 1급 마약상 헌터를 만나
심장 쫄깃한 비즈니스를 시작한다.

한편, 교통사고처럼 한 순간에 찾아온 맥케일라에게
순식간에 사랑에 빠져버린 다니엘은 
눈 딱 감고 용기를 내 보지만 모든 게 뜻대로 되지 않는데…`,
      "actor": "티모시 샬라메(다니엘), 마이카 먼로(맥케일라), 알렉스 로(헌터)",
      "date": "2018-10-18"
    },
    {
      "image": "./img/movie-16.jpg",
      "title": "뉴옥 라이브러리에서",
      "director": "프레데릭 와이즈만",
      "desc": `123년의 역사, 92개 분점, 12주간의 기록

명품 다큐 제작진 와이즈먼 사단,
철학이 살아 숨쉬고 예술이 꿈틀거리는 뉴욕의 심장부를 담다!`,
      "actor": "리처드 도킨스, 엘비스 코스텔로, 패티 스미스",
      "date": "2018-10-11"
    },
    {
      "image": "./img/movie-17.jpg",
      "title": "안시성",
      "director": "김광식",
      "desc": `우리는 물러서는 법을 배우지 못했다! 
우리는 무릎 꿇는 법을 배우지 못했다! 
우리는 항복이라는 걸 배우지 못했다! 

천하를 손에 넣으려는 당 태종은 수십만 대군을 동원해 고구려의 변방 안시성을 침공한다. 
20만 당나라 최강 대군 VS 5천명의 안시성 군사들. 
40배의 전력 차이에도 불구하고, 안시성 성주 양만춘과 전사들은 당나라에 맞서 싸우기로 결심하는데… 

동아시아 역사상 가장 위대한 승리를 이끈 안시성 전투가 시작된다!`,
      "actor": "조인성(양만춘), 남주혁(사물), 박성웅(당태종 이세민)",
      "date": "2018-10-10"
    },
    {
      "image": "./img/movie-18.jpg",
      "title": "맥퀸",
      "director": "피터 에텟지",
      "desc": `“패션에서 쇼는 사람들을 생각하게 만들어야 한다.
패션쇼가 감정을 불러일으키지 못한다면 아무 소용이 없다”

전설, 혁명가, 앙팡테리블.
파격과 매혹으로 패션계를 전율시킨 세계적인 디자이너.`,
      "actor": "조셉 베넷",
      "date": "2018-10-04"
    },
    {
      "image": "./img/movie-19.jpg",
      "title": "협상",
      "director": "이종석",
      "desc": `태국에서 사상 최악의 인질극이 발생하고, 제한시간 내 인질범 ‘민태구’를 멈추기 위해 위기 협상가 ‘하채윤’이 일생일대의 협상을 시작하는 범죄 오락 영화`,
      "actor": "현빈(민태구), 손예진(하채윤), 김상호, 장영남, 장광",
      "date": "2018-10-10"
    },
    {
      "image": "./img/movie-20.jpg",
      "title": "바울",
      "director": "유아인",
      "desc": `성경 역사상 가장 뜨거운 마지막 여정이 시작된다!

그리스도가 부활한 지 약 30년 후인 AD 67년,
로마제국의 황제 ‘네로’는 자신의 광기로 일어난 대화재의 원인으로
신흥종교인 기독교에 그 책임을 돌린다.
짐승들의 먹이가 되거나 불태워지며 극심한 박해를 받는 크리스천들.
그리고 그들의 리더인 ‘바울’은 ‘네로’의 명령에 의해
감옥에 갇혀 사형될 날만을 기다리고 있다.
죽음의 문턱, 두려움 속에 점점 희망을 잃어가는 크리스천들.
이러한 상황 속에서 바울의 동역자인 ‘누가’는 
감옥에 있는 ‘바울’에게 얻은 지혜를 ‘사도행전’으로 기록하여 교인들을 위로하고자
그가 있는 감옥 속으로 숨어드는데….`,
      "actor": "제임스 카비젤, 제임스 폴크너",
      "date": "2018-10-10"
    }
  ],
  "boards": [
    {
      "id": "adverts",
      "name": "공지사항",
      "category": ["중요", "이벤트"]
    },
    {
      "id": "movies",
      "name": "영화 소식",
      "category": ["상영", "예고"]
    },
    {
      "id": "actors",
      "name": "배우 소식",
      "category": ["영화 관련", "일상 관련"]
    }
  ],
  "articles": [
    {
      "board": "공지사항",
      "category": "중요",
      "title": "신규 사이트를 오픈하였습니다.",
      "content": "테스트",
      "date": "2018-10-10",
      "writer": "관리자"
    },
    {
      "board": "공지사항",
      "category": "이벤트",
      "title": "신규 사이트를 오픈하였습니다.",
      "content": "테스트",
      "date": "2018-10-10",
      "writer": "관리자"
    },
    {
      "board": "영화 소식",
      "category": "상영",
      "title": "암수살인이 상영됩니다.",
      "content": "테스트",
      "date": "2018-10-10",
      "writer": "관리자"
    },
    {
      "board": "영화 소식",
      "category": "예고",
      "title": "암수살인2 가 곧 상영됩니다.",
      "content": "테스트",
      "date": "2018-10-10",
      "writer": "관리자"
    },
    {
      "board": "배우 소식",
      "category": "영화 관련",
      "title": "이유아 신과 함깨에 출연하다.",
      "content": "테스트",
      "date": "2018-10-10",
      "writer": "관리자"
    },
    {
      "board": "배우 소식",
      "category": "일상 관련",
      "title": "이유아, 스켄들 터지다.",
      "content": "테스트",
      "date": "2018-10-10",
      "writer": "관리자"
    },
    {
      "board": "공지사항",
      "category": "중요",
      "title": "신규 사이트를 오픈하였습니다.",
      "content": "테스트",
      "date": "2018-10-10",
      "writer": "관리자"
    },
    {
      "board": "공지사항",
      "category": "이벤트",
      "title": "신규 사이트를 오픈하였습니다.",
      "content": "테스트",
      "date": "2018-10-10",
      "writer": "관리자"
    },
    {
      "board": "영화 소식",
      "category": "상영",
      "title": "암수살인이 상영됩니다.",
      "content": "테스트",
      "date": "2018-10-10",
      "writer": "관리자"
    },
    {
      "board": "영화 소식",
      "category": "예고",
      "title": "암수살인2 가 곧 상영됩니다.",
      "content": "테스트",
      "date": "2018-10-10",
      "writer": "관리자"
    },
    {
      "board": "배우 소식",
      "category": "영화 관련",
      "title": "이유아 신과 함깨에 출연하다.",
      "content": "테스트",
      "date": "2018-10-10",
      "writer": "관리자"
    },
    {
      "board": "배우 소식",
      "category": "일상 관련",
      "title": "이유아, 스켄들 터지다.",
      "content": "테스트",
      "date": "2018-10-10",
      "writer": "관리자"
    },
    {
      "board": "공지사항",
      "category": "중요",
      "title": "신규 사이트를 오픈하였습니다.",
      "content": "테스트",
      "date": "2018-10-10",
      "writer": "관리자"
    },
    {
      "board": "공지사항",
      "category": "이벤트",
      "title": "신규 사이트를 오픈하였습니다.",
      "content": "테스트",
      "date": "2018-10-10",
      "writer": "관리자"
    },
    {
      "board": "영화 소식",
      "category": "상영",
      "title": "암수살인이 상영됩니다.",
      "content": "테스트",
      "date": "2018-10-10",
      "writer": "관리자"
    },
    {
      "board": "영화 소식",
      "category": "예고",
      "title": "암수살인2 가 곧 상영됩니다.",
      "content": "테스트",
      "date": "2018-10-10",
      "writer": "관리자"
    },
    {
      "board": "배우 소식",
      "category": "영화 관련",
      "title": "이유아 신과 함깨에 출연하다.",
      "content": "테스트",
      "date": "2018-10-10",
      "writer": "관리자"
    },
    {
      "board": "배우 소식",
      "category": "일상 관련",
      "title": "이유아, 스켄들 터지다.",
      "content": "테스트",
      "date": "2018-10-10",
      "writer": "관리자"
    },
    {
      "board": "공지사항",
      "category": "중요",
      "title": "신규 사이트를 오픈하였습니다.",
      "content": "테스트",
      "date": "2018-10-10",
      "writer": "관리자"
    },
    {
      "board": "공지사항",
      "category": "이벤트",
      "title": "신규 사이트를 오픈하였습니다.",
      "content": "테스트",
      "date": "2018-10-10",
      "writer": "관리자"
    },
    {
      "board": "영화 소식",
      "category": "상영",
      "title": "암수살인이 상영됩니다.",
      "content": "테스트",
      "date": "2018-10-10",
      "writer": "관리자"
    },
    {
      "board": "영화 소식",
      "category": "예고",
      "title": "암수살인2 가 곧 상영됩니다.",
      "content": "테스트",
      "date": "2018-10-10",
      "writer": "관리자"
    },
    {
      "board": "배우 소식",
      "category": "영화 관련",
      "title": "이유아 신과 함깨에 출연하다.",
      "content": "테스트",
      "date": "2018-10-10",
      "writer": "관리자"
    },
    {
      "board": "배우 소식",
      "category": "일상 관련",
      "title": "이유아, 스켄들 터지다.",
      "content": "테스트",
      "date": "2018-10-10",
      "writer": "관리자"
    },
    {
      "board": "공지사항",
      "category": "중요",
      "title": "신규 사이트를 오픈하였습니다.",
      "content": "테스트",
      "date": "2018-10-10",
      "writer": "관리자"
    },
    {
      "board": "공지사항",
      "category": "이벤트",
      "title": "신규 사이트를 오픈하였습니다.",
      "content": "테스트",
      "date": "2018-10-10",
      "writer": "관리자"
    },
    {
      "board": "영화 소식",
      "category": "상영",
      "title": "암수살인이 상영됩니다.",
      "content": "테스트",
      "date": "2018-10-10",
      "writer": "관리자"
    },
    {
      "board": "영화 소식",
      "category": "예고",
      "title": "암수살인2 가 곧 상영됩니다.",
      "content": "테스트",
      "date": "2018-10-10",
      "writer": "관리자"
    },
    {
      "board": "배우 소식",
      "category": "영화 관련",
      "title": "이유아 신과 함깨에 출연하다.",
      "content": "테스트",
      "date": "2018-10-10",
      "writer": "관리자"
    },
    {
      "board": "배우 소식",
      "category": "일상 관련",
      "title": "이유아, 스켄들 터지다.",
      "content": "테스트",
      "date": "2018-10-10",
      "writer": "관리자"
    }
  ],
  "cinema": [
    {
      "name": "CGV",
      "image": "./img/cinema-1.jpg"
    },
    {
      "name": "Mega Box",
      "image": "./img/cinema-2.jpg"
    },
    {
      "name": "Blue Box",
      "image": "./img/cinema-3.jpg"
    },
    {
      "name": "Vue.js",
      "image": "./img/cinema-4.jpg"
    }
  ],
  "users": [
    {
      id: 'admin',
      password: '1234',
      name: '관리자'
    }
  ],
  "currentUser": [],
  "reserves": []
}
